[
    {
        "quote": "El bareto de hoy... es la pata del mañana",
        "published": 0,
        "author_id": 1
    },
    {
        "quote": "Men es mejor tomar en más días de la semana pero menos trago, eso lo hace a uno más alcohólico pero menos turro ",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "la vida es como una hormiga culona: empieza chimba, luego tiene amarguito ahí todo gonorrea y hay que pasarla con Pola ",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "si hay algo seguro en esta vida es que Marcucci no va a venir ",
        "published": 0,
        "author_id": 4
    },
    {
        "quote": "Lo peor es lavarse los dientes con la nariz tapada. uno se ahoga!",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "men en el trabajo eso ya después de almuerzo es trámite ",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "men ese perro que marca es",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "no te puede parar la policía si siempre estás parado ",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "primero nos tomamos dos fondos blancos y luego un fondo y así nos vamos yendo ",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "men la turra no discrimina ni dias ni razas ni géneros",
        "context": "después de metérsela un martes",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "La vejez significa turriar más días, no menos ",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "men el aburrimiento es peor que el guayabo",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "Men que se choque con un carrito de redbull y que empiece a llover jagerbombs. Me desnudo y empiezo a bailar bajo la lluvia",
        "context": "después de ver un camión de Jagger",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Uno está sobrio o está Turro, pero nunca pivoteando ",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "La diferencia entre un fondo blanco y un fondo es que un fondo blanco es el reto mientras que un fondo es más personal, algo interno ",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Siempre es mejor no cagarla que cagarla ",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "Madrugar es un gran logro en la vida. Pero madrugar a beber, es una chimba",
        "published": 0,
        "author_id": 6
    },
    {
        "quote": "El dado es sabio ",
        "published": 0,
        "author_id": 4
    },
    {
        "quote": "Donde no puedas beber, no te demores",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "Men, Anita dura más debajo del agua que tomando",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Que es la vida sin el trago sino un eterno vórtice de infelicidad",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "curiosamente, el no mezclar, aplica pal 88",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Uno no sabe lo que tiene hasta que lo prueba",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "El mundo es un destapador",
        "published": 0,
        "author_id": 7
    },
    {
        "quote": "No solo eso, el mundo es una pipa",
        "published": 0,
        "author_id": 8
    },
    {
        "quote": "Si vale lo mismo da el mismo guayabo",
        "context": "sobre el donde Chepe y el 88",
        "published": 0,
        "author_id": 9
    },
    {
        "quote": "marica yo le hago al pequeño Obama, solo de pana pero yo le hago",
        "published": 0,
        "author_id": 10
    },
    {
        "quote": "Es más fácil poner a comer a una flaca que poner a correr a una gorda",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Una cagada de una cagada es un acierto",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Chucho se chupo a Paulina",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "El universo es como el dado, sabio hasta la chimba",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "yo no voy a misa los dombingos, yo voy a Chepe los Jueves",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Folla uno y folla el equipo",
        "published": 0,
        "author_id": 11
    },
    {
        "quote": "#TipsyBarternder es como un art attack para borrachos",
        "published": 0,
        "author_id": 7
    },
    {
        "quote": "Cuando estoy borracho, no me miro en el espejo del baño para no llegar a juzgarme",
        "published": 0,
        "author_id": 11
    },
    {
        "quote": "Men tenemos un trago que sobró, un dado y un ping Pong.. vamos a tomar malas decisiones ",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Men el quesito es una ilusión",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "Toma uno toma el equipo ",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Al jet lag se lo vence Turriando ",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "El Chachin está hecho de esa magia de la que hablaban en ese rock en español noventero",
        "published": 0,
        "author_id": 12
    },
    {
        "quote": "Yo a esa vieja si le pago cuota alimentaria",
        "published": 0,
        "author_id": 9
    },
    {
        "quote": "No he pensado en eso, la verdad lo que me motiva es la venganza",
        "published": 0,
        "author_id": 13
    },
    {
        "quote": "lo más ecualitativo es... ",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "la pizza hawaiana no es pizza, eso es un panzerotti abierto",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "Perro yo estoy Melanie pero no estoy Jenifer",
        "context": "después de comerse un perro pequeño",
        "published": 0,
        "author_id": 14
    },
    {
        "quote": "Men un cuarto de siglo. ya se acabó esta mondá",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "!La sequía se acabó! o comenzó nuevamente; depende del punto de vista.",
        "context": "después de encontrar oro en su búsqueda de cobre",
        "published": 0,
        "author_id": 9
    },
    {
        "quote": "Parce, es que tomar con el vaso del chucho es como tener un hijo bastardo, uno lo quiere pero hay algo que no. Pero le voy a cambiar el nombre. Le voy a dar mi apellido.",
        "published": 0,
        "author_id": 7
    },
    {
        "quote": "Parce, deberíamos montar una oficina. El loco y Wolff son los ingenieros, yo soy el abogado y Llano nos compone la música del ascensor.",
        "published": 0,
        "author_id": 9
    },
    {
        "quote": "Uno se quiere medio arrancar una gueva y prenderla a ver si calienta un poquito",
        "published": 0,
        "author_id": 15
    },
    {
        "quote": "men el porno furry es como la forma del agua pero con gatos, perros, zorros, ardillas, etc... ",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "si estas pensando en quedarte con una mujer, mira a su suegra. porque asi va a ser cuando estes cucho",
        "published": 0,
        "author_id": 16
    },
    {
        "quote": "El hecho de que no estés en la lista, no significa que no estés en la lista",
        "context": "hablando sobre la subjetividad de lo que le dicen las pollas a uno",
        "published": 0,
        "author_id": 17
    },
    {
        "quote": "Proporción aureola",
        "published": 0,
        "author_id": 18
    },
    {
        "quote": "El amor es eterno, hasta que se acaba",
        "published": 0,
        "author_id": 16
    },
    {
        "quote": "¡Que le den. Ellas también jugaron Age of Empires!",
        "context": "turro, sin ningúna razón aparente",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Yo no le robó a la gente, yo le robo a la DIAN",
        "published": 0,
        "author_id": 19
    },
    {
        "quote": "Las japonesas chimbas, entiendo que son chimbas",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "parce, la gente que no toma no tiene espíritu",
        "published": 0,
        "author_id": 13
    },
    {
        "quote": "men el loco es como el puto Snorlax cuando usa la habilidad que lo pone a dormir y lo cura ",
        "published": 0,
        "author_id": 7
    },
    {
        "quote": "A nada diga que no",
        "published": 0,
        "author_id": 20
    },
    {
        "quote": "Yo tengo el sabor en la sangre, pero tengo mala circulación en las piernas",
        "context": "sobre los estereotipos de las personas de piel oscura y el baile.",
        "published": 0,
        "author_id": 21
    },
    {
        "quote": "yo no sería capaz de salir con alguien que no fuera alcohólico",
        "published": 0,
        "author_id": 13
    },
    {
        "quote": "Yo la veo ahogándose con un super coco y la dejo morir",
        "context": "hablando de Marcela",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "si usté sabe manejar, en Bogotá se le olvida",
        "published": 0,
        "author_id": 1
    },
    {
        "quote": "no se trata de evitar ser alcohólico, se trata de saber manejar el alcoholismo ",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Dios cuida a los locos y a los borrachos y el loco, que es un borracho, tiene doble bonus point de cuidado.",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "La sangre sólo sirve pa' hacer morcilla",
        "context": "sobre el empleo familiar",
        "published": 0,
        "author_id": 19
    },
    {
        "quote": "Parce, acabo de ir donde una propietaria a atender un daño que tiene en el apto y casi me viola, literal me atendió cual pelicula porno, en babydoll y toda tocona. Lástima que era una gorda feita",
        "published": 0,
        "author_id": 22
    },
    {
        "quote": "Cuando tabares esté borracho hay que pegarle con ramas de cilantro",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "Si despues del tercer litro la cosa no escala, Muere",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Si yo fuera vegetariano comería chorizo, eso no es carne",
        "published": 0,
        "author_id": 22
    },
    {
        "quote": "Salvemos el hiijueputa amazonas, dejamos de comer carnes rojas dos meses y al tercer mes matamos 4 reses en un asado",
        "published": 0,
        "author_id": 23
    },
    {
        "quote": "Men montela a caballito pa que no le duela la rodilla ",
        "quote_ans": "No ese man está muy bajito, eso mas bien es como llevela a pony",
        "context": "hablando sobre Urrego y la novia",
        "published": 0,
        "author_id": 9
    },
    {
        "quote": "Men te quiero mucho, sos la verga pero estás peluda",
        "context": "sobre un man que no esté organizado",
        "published": 0,
        "author_id": 24
    },
    {
        "quote": "A mi es que nunca me han gustado los vicios secos",
        "published": 0,
        "author_id": 25
    },
    {
        "quote": "A Meli lo que le gusta es el Huevo al pipimenton",
        "published": 0,
        "author_id": 26
    },
    {
        "quote": "Pa Perriar no se necesitan hombres",
        "published": 0,
        "author_id": 27
    },
    {
        "quote": "Uno no patea la lonchera, pero a veces toca mandar la lonchera pa la puta mierda y conseguir una lonchera nueva",
        "published": 0,
        "author_id": 22
    },
    {
        "quote": "La mala decisión está a medio litro de distancia ",
        "published": 0,
        "author_id": 7
    },
    {
        "quote": "Papi, es que el que no las pide las oye poner",
        "context": "primera turra post cuarentena",
        "date": "14-06-2020",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "No importa si estás en Dinamarca o en Cundinamarca, los taxitas son una gonorrea",
        "context": "después de que un taxista lo atropelló en la cicla y se voló",
        "place": "Noruega",
        "published": 0,
        "author_id": 19
    },
    {
        "quote": "jaja, men si parece estúpido pero funciona, no es estúpido",
        "context": "sobre usar la tabla del 7 para no venirse",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Men, todo lo que no sea tinder está por debajo. En Badoo fue donde el chucho conoció a la proxeneta",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Vamos a dormirnos......Pero el tabiquee a barrio Antioquia!!",
        "context": "chimbeando con sueño",
        "published": 0,
        "author_id": 11
    },
    {
        "quote": "Marica, nos emborrachamos hicimos un miniclub de la pelea y me partí el dedo.",
        "published": 0,
        "author_id": 28
    },
    {
        "quote": "¿men y la mona que?",
        "quote_ans": "ah men, cuando la mona se despecha se va al mar, cuando yo me despecho me voy a armar",
        "published": 0,
        "author_id": 1
    },
    {
        "quote": "Marica, un huevo de avestruz es como una garrafa de huevo",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "Yo nunca en la vida quiero dejar de ser alcoholico, y si te molesta, dejame ir",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Yo solo voy a comer tacos acá, y lo que no sea taco lo meto en un taco",
        "place": "Playa del carmen",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Papi, ¿a usted no le enseñaron en el colegio que uno no suma peras con manzanas?",
        "quote_ans": "Claro porque los cocos son más caros que los plátanos",
        "context": "desvariando sobre el rendimiento de las cosechas de plátano",
        "published": 0,
        "author_id": 29
    },
    {
        "quote": "Si uno no tiene un tío alcohólico, es porque el papá de uno es el alcohólico",
        "published": 0,
        "author_id": 30
    },
    {
        "quote": "Los drogadictos no existen, son simples pre-cristianos",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "Que rico ser almacén de centro para mostrártelo sin compromiso",
        "published": 0,
        "author_id": 19
    },
    {
        "quote": "A mi con cochinadas no, que me enamoro",
        "published": 0,
        "author_id": 31
    },
    {
        "quote": "Marica, pa que no tome trago, allá hay cerveza",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Trabaja más un cucarrón boca arriba que el loco",
        "published": 0,
        "author_id": 32
    },
    {
        "quote": "Cuando yo estoy en la parranda no me acuerdo que me voy a morir",
        "context": "89 años, Cantadora y Curandera",
        "place": "Palenque",
        "published": 0,
        "author_id": 33
    },
    {
        "quote": "Aquí amanecemos si no hay pelea",
        "context": "89 años, Cantadora y Curandera",
        "place": "Palenque",
        "published": 0,
        "author_id": 33
    },
    {
        "quote": "yo no me muero hasta que no sea inmortal",
        "published": 0,
        "author_id": 34
    },
    {
        "quote": "¿Qué? Con eso se traba todo el pabellon norte de la carcel modelo",
        "published": 0,
        "author_id": 8
    },
    {
        "quote": "Si usted no combina, no borra casette",
        "published": 0,
        "author_id": 35
    },
    {
        "quote": "Si usted no es alcoholico es porque su papa era alcohólico",
        "published": 0,
        "author_id": 35
    },
    {
        "quote": "Men, vení, ¿ será que es que a mi no me gusta el trago?",
        "context": "llevado y con una pola en la mano",
        "published": 0,
        "author_id": 36
    },
    {
        "quote": "La página de la registraduría está caida, me tocar mirar las listas impresas como todo un cavernícola",
        "published": 0,
        "author_id": 7
    },
    {
        "quote": "Marica, ustedes si entienden que llano se va a quedar en mi casa un mes?",
        "quote_ans": "Me van a echar de mi casa en un mes",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "Camaron que se duerme, se le culean la hermana",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Men, yo cada que tomo Vodquila me imagino al caiosama del norte gritando: ¡Goku, si haces eso tu estadía en la tierra será más corta!",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Ella es como un helicoptero: levanta polvo donde llega",
        "published": 0,
        "author_id": 8
    },
    {
        "quote": "El problema de esa mujer es que le gusta más el pipí que la comida de sal",
        "published": 0,
        "author_id": 1
    },
    {
        "quote": "Vos sos el amigo de las putas y yo de los callejeros, juntos seríamos jesucristo",
        "place": "Calles de Hamburgo",
        "published": 0,
        "author_id": 36
    },
    {
        "quote": "Rotalo pues que eso no es un microfono",
        "quote_ans": "Esperese que es que yo estoy aca en mi solo",
        "published": 0,
        "author_id": 37
    },
    {
        "quote": "Gracias por tanto, perdón por tan poco",
        "published": 0,
        "author_id": 2
    },
    {
        "quote": "¿A uste que le falta hacer en la vida hermano?",
        "quote_ans": "Montar el globo y dar el culo",
        "place": "Viena",
        "published": 0,
        "author_id": 38
    },
    {
        "quote": "Los músicos son amigos, no comida",
        "published": 0,
        "author_id": 30
    },
    {
        "quote": "Usted es la mayor estafa que ha producido la costa después del Junior de Barranquilla",
        "context": "diciendole al Blindpig",
        "published": 0,
        "author_id": 9
    },
    {
        "quote": "“Las putas saben quien las preña”",
        "context": "sobre las pruebas de paternidad",
        "published": 0,
        "author_id": 39
    },
    {
        "quote": "La vida es triste",
        "quote_ans": "No, la vida es buena, la verdad es triste",
        "published": 0,
        "author_id": 40
    },
    {
        "quote": "La certeza del desierto da mas estabilidad que la promesa del oasis",
        "published": 0,
        "author_id": 12
    },
    {
        "quote": "El que no reconoce la poesía, está condenado a repetirla",
        "published": 0,
        "author_id": 30
    },
    {
        "quote": "Yo tengo un hermano que dice que las cervezas son como las tetas, una son poquitas, tres son muchas",
        "place": "Carmen de Vivoral",
        "published": 0,
        "author_id": 41
    },
    {
        "quote": "Me llaman el mancillador de doncelleces",
        "published": 0,
        "author_id": 24
    },
    {
        "quote": "Acaso no todos hemos sido un poco el loco? me pregunto",
        "published": 0,
        "author_id": 3
    },
    {
        "quote": "La gente tiene que entender que la turra es una maratón, no una carrera",
        "published": 0,
        "author_id": 7
    },
    {
        "quote": "Eso es como emborracharse con torta de novia",
        "context": "refiriendose al Jagger",
        "published": 0,
        "author_id": 42
    },
    {
        "quote": "Que chimba fumar, que gonorrea ser fumador",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Lo unico malo de vivir en Viena es que no se puede ver dragon ball en cine",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Las mejores canciones de los Beatles, son las que no parecen de los Beatles",
        "published": 0,
        "author_id": 5
    },
    {
        "quote": "Marica a mi me cuesta mucho abrir la boca, yo creo que por eso estoy soltera",
        "context": "comiendo perro",
        "published": 0,
        "author_id": 24
    },
    {
        "quote": "Papi, aprenda pa la vida, cuando los perro ladran, es porque algo está pasando",
        "context": "después de que al reyes y otros tantos les robaran las mochilas durante la noche",
        "place": "Playas de Tolú",
        "published": 0,
        "author_id": 43
    },
    {
        "quote": "El que no sabe tomar que no tome",
        "context": "diciendole al Loco",
        "published": 0,
        "author_id": 36
    },
    {
        "quote": "Vivir es doler",
        "published": 0,
        "author_id": 44
    },
    {
        "quote": "Donde cash",
        "context": "periquero, a las 3 am",
        "place": "parque del poblado",
        "published": 0,
        "author_id": 45
    },
    {
        "quote": "puedes sacar al corroncho del caribe pero nunca al caribe del corroncho",
        "published": 0,
        "author_id": 19
    },
    {
        "quote": "El Loco vive en calendario B",
        "published": 0,
        "author_id": 3
    }
]